{
	"about": {
		"pageTitle": "Über das Projekt",
		"subTitle": "Das Hochwasser-Infoportal ist ein Projekt des Senats von Berlin",
		"content": {
			"header": "",
			"paragraph1": "<header> SmartWater – Digitale Lösungen für eine klimaresiliente Stadt </header>Die internationalen Klimaziele, allen voran die 1,5-Grad-Grenze, geraten zunehmend ins Wanken – trotz globaler Bemühungen. Gleichzeitig nehmen die Auswirkungen des Klimawandels spürbar zu, besonders in Städten, wo Urbanisierung die Folgen zusätzlich verschärft. Immer mehr Kommunen reagieren mit Klimaanpassungsstrategien, um ihre Widerstandsfähigkeit zu stärken und die Lebensqualität zu sichern.",
			"paragraph2": "Mit Unterstützung des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen (BMWSB) nutzt Berlin Fördermittel, um innovative, digitale Lösungen im Bereich Wasser zu entwickeln. Das Ergebnis: <strong> SmartWater </strong> – ein Projekt zur Förderung klimaresilienter Stadtplanung durch smarte Technologien. SmartWater verfolgt drei zentrale Ziele:<ol> <li>Planung und Akzeptanz grüner und blauer Infrastrukturen verbessern</li><li>Vorsorgemaßnahmen für den Klimaschutz stärken </li><li>Hochwasserrisiken schneller und gezielter kommunizieren</li></ol>",
			"paragraph3": "Um die Ziele zu erreichen und den Projektergebnissen ein Gesicht zu geben, werden innerhalb der Projektlaufzeit drei digitale Prototypen entwickelt: <ul> <li><strong>Der Blau-Grüne Infrastrukturplaner</strong><br></br> Unterstützt bei der klimaangepassten Stadtgestaltung durch die intelligente Integration von Natur und Wasser.</li><li><strong> Game: Berlin BlauGrün </strong><br></br> Vermittelt spielerisch, wie grün-blaue Maßnahmen das Stadtklima verbessern und Gewässer schützen können.</li><li> <strong> Das Hochwasser-Infoportal</strong><br></br> Bietet Bürger:innen frühzeitige, verständliche Informationen zum Hochwasserschutz – für mehr Sicherheit und Eigenvorsorge im Alltag.</li></ul>",
			"paragraph4": "Als Projekt von <link>Gemeinsam Digital: Berlin</link> bringt SmartWater Expert:innen aus Forschung, Verwaltung und Technologie zusammen – für eine klimaresiliente und lebenswerte Stadt."
		},
		"credits": {
			"title1": "Durchgeführt von:",
			"logo1": {
				"alt": "SenMVKU",
				"link": "https://www.berlin.de/sen/uvk/"
			},
			"title2": "Gefördert im Rahmen von:"
		}
	}
}
