{
	"checkResults": {
		"pageTitle": "WasserCheck - Zwischenergebnis",
		"backLink": "Zurück zum Adresscheck",
		"hazardSummary": {
			"low": "An Ihrem Standort liegt eine geringe Gefährdung vor.",
			"highFluvial": "An Ihrem Standort liegt eine sehr hohe Gefährdung durch Flusshochwasser vor.",
			"highPluvial": "An Ihrem Standort liegt eine sehr hohe Gefährdung durch Starkregen vor.",
			"multiple": "An Ihrem Standort liegen mehrere Gefährdungen vor."
		},
		"fluvialFlood": {
			"title": "Flusshochwasser",
			"low": "Der überprüfte Standort ist bei Flusshochwasser einer geringen Gefährdung ausgesetzt.",
			"moderate": "Der überprüfte Standort ist bei Flusshochwasser einer mittleren Gefährdung ausgesetzt.",
			"high": "Der überprüfte Standort ist bei Flusshochwasser einer hohen Gefährdung ausgesetzt.",
			"severe": "Der überprüfte Standort ist bei Flusshochwasser einer sehr hohen Gefährdung ausgesetzt.",
			"waterLevelLabel": "möglicher Wasserstand",
			"subLabel": "Überschwemmungsgebiet",
			"yes": "ja",
			"no": "nein"
		},
		"heavyRain": {
			"title": "Starkregen",
			"low": "Der überprüfte Standort ist bei Starkregen einer geringen Gefährdung ausgesetzt.",
			"moderate": "Der überprüfte Standort ist bei Starkregen einer mittleren Gefährdung ausgesetzt.",
			"high": "Der überprüfte Standort ist bei Starkregen einer hohen Gefährdung ausgesetzt.",
			"severe": "Der überprüfte Standort ist bei Starkregen einer sehr hohen Gefährdung ausgesetzt.",
			"waterLevelLabel": "möglicher Wasserstand",
			"subLabel": "Fließgeschwindigkeit"
		},
		"hazardScale": {
			"low": "Gering",
			"moderate": "Mittel",
			"high": "Hoch",
			"severe": "Sehr Hoch"
		},
		"hint": {
			"title": "Hinweis",
			"description": "Neben Flusshochwasser und Starkregen gibt es auch andere Ereignisse, wie bspw. Rohrbrüche die zu Wasserschäden führen können. Daher empfehlen wir Ihnen Ihr individuelles Gebäuderisiko zu prüfen."
		},
		"checkBuildingRiskButton": "Nun Gebäuderisiko prüfen",
		"dataSourceInfo": "Die Ermittlung der Hochwassergefährdung basiert auf den vorhandenen Ressourcen, u.a.: Starkregenhinweiskarte (SRHK), Starkregengefahrenkarte (SRGK), Hochwassergefahrenkarte (HWGK), Hochwasserrisikokarte (HWRK), Überschwemmungsgebiet (ÜSG) und der Gewässerkarte.",
		"eventRarityInfo": "Das Zwischenergebnis geht von einem seltenem Ereignis aus."
	}
}
